{
    "header": {"first":"Ελληνική γλώσσα"},
    "paragraph-testing":"Η έννοια του κειμένου έχει περιγραφεί από δύο κυρίως σκοπιές: ως δομή ανώτερης τάξης από την πρόταση, προϊόν της διαδικασίας γραφής , και ως διαδικασία σε εξέλιξη, που ενσωματώνει συμφραστικούς παράγοντες (κυρίως το συνομιλιακό κείμενο). Η πρώτη προσέγγιση αντιμετωπίζει το κείμενο ως στατική γλωσσική οντότητα, της οποίας ο κύκλος ζωής έχει ολοκληρωθεί από τη στιγμή που το κείμενο έφυγε από τα χέρια του συγγραφέα (ή και του ομιλητή στην περίπτωση του μονολόγου), ενώ η δεύτερη το αντιλαμβάνεται ως διαδικασία παραγωγής μέσα σε συμφραζόμενα (καταστασιακά, ποιος γράφει/μιλάει σε ποιον κλπ.· πολιτισμικά, ποιο είναι το θέμα του κειμένου ή ποιο είδος λόγου επιλέχτηκε κλπ.· και γνωσιακά, ποιες είναι οι κοινές αντιλήψεις, αξίες, συμβάσεις κλπ. που μοιράζεται ο συγγραφέας/ομιλητής με τους αναγνώστες/ακροατές του). Οι δύο αυτές προσεγγίσεις είναι υποχρεωτικά συμπληρωματικές, αφού το κείμενο είναι ταυτόχρονα το «υλικό κείμενο», δηλαδή το καταγεγραμμένο ή ηλεκτρονικής μορφής προϊόν της διαδικασίας γραφής ή το καταγράψιμο προϊόν του συνομιλιακού λόγου , χωρίς το οποίο δεν είναι καν δυνατό να μιλούμε για κείμενο, αλλά και το «διαπραγματεύσιμο κείμενο», δηλαδή το κείμενο ως αντικείμενο κατανόησης και ερμηνείας από πλευράς του αναγνώστη. Σε αντιστοιχία προς τα παραπάνω θα ήταν ίσως προτιμότερο, μελετώντας ένα συγκεκριμένο κείμενο, να εννοούμε παράλληλα «το κείμενο του συγγραφέα/ομιλητή» και «το κείμενο του αναγνώστη/ακροατή», δηλαδή ενός αναγνώστη/ακροατή που «διαβάζει» (ερμηνεύει) ή «ξαναδιαβάζει» το ίδιο κείμενο ή πολλών αναγνωστών/ ακροατών που «διαβάζουν» ή «ξαναδιαβάζουν» το ίδιο κείμενο."
    ,"paragraph-testing1":"«Κείμενο του συγγραφέα/ομιλητή» είναι ένα κείμενο από το πλήθος των νοητικών κειμένων (σχεδίων), προϊόν της σκέψης και των προθέσεων του συγγραφέα/ομιλητή, που καταλήγει να γίνει «υλικό κείμενο», δηλαδή μια σημασιολογική ενότητα, ανεξάρτητη από μέγεθος, που κωδικοποιείται σε προτάσεις τις οποίες υπερβαίνει δομικά, συνδέεται με συγκεκριμένα συμφραζόμενα, είναι ομοιογενής υφολογικά και σημαδεύεται από ορισμένα συνεκτικά γλωσσικά στοιχεία. Κάθε συγγραφέας/ομιλητής μπορεί να συλλάβει άπειρα νοητικά κείμενα, χωρίς, ωστόσο, κάποιο από αυτά να βρει τον δρόμο της πραγμάτωσής του. Από την άλλη πλευρά, κανένα πραγματωμένο κείμενο δεν πρέπει να θεωρείται η «καλύτερη» έκφραση των νοητικών του προπλασμάτων. Είναι απλώς το αποτέλεσμα των υποκειμενικών (του συγγραφέα/ομιλητή) και των συμφραστικών περιορισμών που επέδρασαν κατά τη διαδικασία παραγωγής του. «Κείμενο του αναγνώστη/ακροατή» είναι η νοητική αναπαράσταση του «κειμένου του συγγραφέα/ομιλητή» που σχηματίζεται στο μυαλό του αναγνώστη/ακροατή, καθώς διαβάζει το «υλικό κείμενο». Είναι όλη η προσπάθεια του τελευταίου να ενεργοποιήσει το κοινό με τον συγγραφέα/ομιλητή αντιληπτικό δυναμικό του, δηλαδή τα γλωσσικά και τα συμφραστικά δεδομένα του «υλικού κειμένου», ώστε να καταλήξει σε μια ερμηνεία. Ο βαθμός σύμπτωσης του «κειμένου του συγγραφέα/ομιλητή» με το «κείμενο του αναγνώστη/ακροατή» παραμένει ακόμη ζήτημα εκτίμησης του μελετητή.",
    "Sitetitle": "Πολυγλώσση σελίδα",
    "Name": "ονομα",
    "NameError": "Σιγουρα εχεις ονομα ρε φιλε",
    "Email": "Διευθυνση",
    "PhoneNo": "Αριθμος",
    "Password": "Κωδικός",
    "Bio": "Εισαγωγη βιογραφικού",
    "TermsConditions": "συμφωνω με τους ορους",
    "Submit": "Εγγραφή"
}